[
  {
    "id": 1,
    "name" : "Cisco PO#233",
    "description" : "Parallax deserunt voluptate aliquip magna officia parallax ship it ideate aute. Ut prototype dolor eu agile earned media velit pivot. Non venture capital iterate veniam tempor dolor in dolor ullamco exercitation ex adipisicing responsive grok. Quis waterfall is so 2000 and late Excepteur big data dolor nulla physical computing fund venture capital irure viral parallax ipsum",
    "billing": {
      "days": ["4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7", "4/18", "4/9", "4/11", "4/12", "4/13", "4/14"],
      "hours": [8.0, 7.6, 7.8, 9.1, 9.0, 8.0, 7.6, 7.8, 9.1, 9.0, 6.7, 4.3, 9.2]
    }
  },
  {
    "id": 2,
    "name" : "Verizon PO#233",
    "description" :"Irure intuitive Duis entrepreneur prototype prototype workflow laboru physical computing ad laboru ad parallax. Latte pariatur ea integrate engaging physical computing parallax minimum viable product. SpaceTeam ipsum eiusmod ut laboris voluptate disrupt earned media pair programming.",
    "billing": {
      "days": ["4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7", "4/18", "4/9", "4/11", "4/12", "4/13", "4/14"],
      "hours": [7.0, 5.6, 9.8, 6.1, 7.0, 8.0, 8.6, 3.8, 6.1, 5.0, 3.7, 7.3, 7.2]
    }
  },
  {
    "id": 3,
    "name" : "T-Mobile PO#233",
    "description" : "Thinker-maker-doer nostrud responsive voluptate innovate est eu irure cortado earned media ipsum SpaceTeam amet. Et elit intuitive entrepreneur ship it laboris experiential Duis grok pair programming occaecat dolor agile. Hacker enim ship it innovate bootstrapping est dolore elit minimum viable product actionable insight sed.",
    "billing" : {
      "days": ["4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7", "4/18", "4/9", "4/11", "4/12", "4/13", "4/14"],
      "hours": [4.0, 5.6, 6.8, 7.1, 8.0, 9.0, 8.6, 7.8, 6.1, 5.0, 4.7, 3.3, 5.2]
    }
  },
  {
    "id": 4,
    "name" : "Expedia PO#12",
    "description" : "Engaging sint aliquip affordances culpa earned media tempor venture capital 360 campaign est intuitive consequat. Driven experiential est big data irure innovate culpa dolor. Thought leader aliqua dolore qui thought leader sunt labore. Ideate thought leader dolor long shadow qui unicorn food-truck.",
    "billing" : {
      "days": ["4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7", "4/18", "4/9", "4/11", "4/12", "4/13", "4/14"],
      "hours": [4.0, 5.6, 6.8, 7.1, 8.0, 9.0, 8.6, 7.8, 6.1, 5.0, 4.7, 3.3, 5.2]
    }
  },
  {
    "id": 5,
    "name" : "Epic Games VR EXP",
    "description" : "Pariatur adipisicing dolore Excepteur cupidatat physical computing labore physical computing. Commodo cillum Excepteur elit eiusmod pivot ullamco incididunt human-centered design voluptate intuitive. Earned media food-truck fund latte agile consequat qui unicorn entrepreneur labore moleskine. ",
    "billing" : {
      "days": ["4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7", "4/18", "4/9", "4/11", "4/12", "4/13", "4/14"],
      "hours": [4.0, 5.6, 6.8, 7.1, 8.0, 9.0, 8.6, 7.8, 6.1, 5.0, 4.7, 3.3, 5.2]
    }
  },
  {
    "id": 6,
    "name" : "Intel PO#103",
    "description" : "Viral sit unicorn cillum velit in ship it Ut experiential sint responsive. Id actionable insight workflow fugiat entrepreneur prototype big data grok grok elit affordances cillum nulla nulla. Responsive deserunt paradigm in cillum nulla incididunt dolor. In nisi user story consectetur paradigm unicorn minim.",
    "billing" : {
      "days": ["4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7", "4/18", "4/9", "4/11", "4/12", "4/13", "4/14"],
      "hours": [4.0, 5.6, 6.8, 7.1, 8.0, 9.0, 8.6, 7.8, 6.1, 5.0, 4.7, 3.3, 5.2]
    }
  }
]
